/* ...the output will be displayed here. */
"defaultTextPreview" = "...the output will be displayed here.";

/* Donate */
"donateButton1" = "Donate";

/* Not now */
"donateButton2" = "Not now";

/* Don't ask again */
"donateButton3" = "Don't ask again";

/* You have used %@ a total of %d times.  Please consider donating even a small amount to support its development. */
"donateText" = "You have used %@ a total of %d times.  Please consider donating even a small amount to support its development.";

/* Please donate! */
"donateTitle" = "Please donate!";

/* Done */
"doneStatus" = "Done";

/* Processing... */
"processingStatus" = "Processing...";

